Gets all elements not associated to stories.
  Namespace:   Autodesk.Revit.DB.IFC
  Assembly:   RevitAPIIFC  (in RevitAPIIFC.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public ICollection<IFCAnyHandle> GetRelatedElements()
  Visual Basic
Public Function GetRelatedElements As ICollection(Of IFCAnyHandle)
  Visual C++
public:
ICollection<IFCAnyHandle^>^ GetRelatedElements()
 Return Value
 The collection of elements.
 See Also
  ExporterIFC Class
  Autodesk.Revit.DB.IFC Namespace